/* Localized versions of Info.plist keys */

CFBundleName = "xAudic";
CFBundleShortVersionString = "xAudic version 0.20";
CFBundleGetInfoString = "xAudic version 0.20, Copyright 1999-2001 Scott P. Bender.";
NSHumanReadableCopyright = "Copyright 1999-2001 Scott P. Bender.";
